accerciser
acpid
alsa-plugins
alsa-utils
anjuta
aria2
aspell-el
aspell-en
audacity
autoconf
automake
avahi
avidemux-gtk
baobab
bash
bash-completion
bc
bchunk
bfgminer
bijiben
binutils
bison
brasero
btrfs-progs
bzip2
cairo
chromium
coreutils
cronie
cryptsetup
cups
cups-pdf
davfs2
deja-dup
devhelp
device-mapper
dhcpcd
dialog
diffutils
dmidecode
dnsmasq
dosfstools
e2fsprogs
easytag
empathy
eog
epiphany
evince
evolution
exfat-utils
fakeroot
file
file-roller
filesystem
filezilla
findutils
firefox
firefox-adblock-plus
firefox-i18n-el
firefox-i18n-en-us
five-or-more
flashplugin
flex
fontconfig
foomatic-db-engine
foomatic-db-nonfree
four-in-a-row
freetype2
gawk
gcc-multilib
gconf-editor
gdm
gedit
gedit-plugins
gettext
ghostscript
gimp
git
gitg
glances
glibc
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-chess
gnome-clocks
gnome-common
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-icon-theme-extras
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-mplayer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-power-manager
gnome-python
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-subtitles
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-tetravex
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-weather
gparted
gphoto2
grep
grilo-plugins
groff
grub
gsfonts
gsmartcontrol
gst-libav
gst-plugins-ugly
gstreamer0.10-base-plugins
gstreamer0.10-ugly-plugins
gtranslator
gucharmap
gutenprint
gvfs-afc
gvfs-goa
gvfs-smb
gzip
hfsprogs
hitori
hplip
htop
hunspell-en
iagno
inetutils
iproute2
iputils
iw
jdk7-openjdk
jfsutils
jre7-openjdk
keepass
less
lib32-alsa-plugins
lib32-fakeroot
lib32-libltdl
lib32-libpulse
lib32-mesa-libgl
libaacs
libdvdcss
libgpod
libquicktime
libreoffice-still
libreoffice-still-el
libreoffice-still-sdk
libtool
libva-intel-driver
licenses
lightsoff
linux
logrotate
lsof
lvm2
m4
make
man-db
man-pages
mc
mdadm
mediainfo
mediainfo-gui
meld
mencoder
mesa
mlocate
mousetweaks
mpv
mtools
mutter
nano
nautilus
nautilus-share
net-tools
netctl
networkmanager-dispatcher-ntpd
nfs-utils
nmap
nss-mdns
ntfs-3g
ntp
numlockx
openssh
orca
os-prober
p7zip
pacman
parted
patch
pciutils
pcmciautils
pdfsam
perl
pkg-config
pkgfile
pkgstats
poedit
polari
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-mako
python-pillow
python-pyqt4
python-reportlab
pywebkitgtk
quadrapassel
rapidsvn
reflector
reiserfsprogs
rhythmbox
rsync
rygel
s-nail
samba
sane
seahorse
sed
shadow
shotwell
simplescreenrecorder
skype
smbnetfs
smplayer
smplayer-themes
smtube
snapper
soundconverter
sox
splix
sshfs
stardict
subdownloader
subtitleeditor
sudo
sushi
swell-foop
synapse
sysfsutils
system-config-printer
systemd-sysvcompat
tali
tar
telepathy-gabble
telepathy-haze
telepathy-rakia
telepathy-salut
testdisk
texinfo
timidity++
tlp
totem
tracker
transmission-gtk
ttf-ubuntu-font-family
unrar
unzip
upx
usbutils
util-linux
vamox-ceibo
vi
vinagre
vino
vlc
which
winff
wireless_tools
wpa_actiond
wpa_supplicant
wxgtk2.8
x264
xchat
xdg-user-dirs-gtk
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-video-ati
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-server-xwayland
xorg-xinit
yelp
youtube-dl
zim
zip
